/* Localized versions of Info.plist keys */

CFBundleName = "Rozwiązywanie problemów z jakością obrazu";
CFBundleGetInfoString = "Moduł dodatkowy Rozwiązywanie problemów z jakością obrazu, © Copyright 2006-2017 HP Development Company, L.P.";
